{"__PAD__": 0, "__</e>__": 1, "__UNK__": 2, "love": 3, "u": 4, "guy": 5, "r": 6, "best": 7, "im": 8, "meet": 9, "one": 10, "besti": 11, "tonight": 12, "cant": 13, "wait": 14, "girl": 15, "talk": 16, "thank": 17, "twitter": 18, "add": 19, "sunisa": 20, "got": 21, "hin": 22, "show": 23, "dc": 24, "area": 25, "sweetheart": 26, "sick": 27, "realli": 28, "cheap": 29, "hurt": 30, "much": 31, "eat": 32, "real": 33, "food": 34, "plu": 35, "friend": 36, "make": 37, "soup": 38, "effect": 39, "everyon": 40, "tell": 41, "burst": 42, "laugh": 43, "loud": 44, "come": 45, "sulk": 46, "than": 47, "respons": 48, "ihad": 49, "alreadi": 50, "find": 51, "answer": 52, "jealou": 53, "hope": 54, "great": 55, "time": 56, "vega": 57, "like": 58, "acm'": 59, "ah": 60, "congrat": 61, "mr": 62, "fletcher": 63, "final": 64, "join": 65, "respond": 66, "stupid": 67, "cat": 68, "help": 69, "type": 70, "forgiv": 71, "error": 72, "crazi": 73, "day": 74, "school": 75, "10": 76, "hour": 77, "straiiight": 78, "watch": 79, "hill": 80, "told": 81, "ha": 82, "happi": 83, "birthday": 84, "jb": 85, "forget": 86, "two": 87, "half": 88, "men": 89, "haha": 90, "worri": 91, "get": 92, "hang": 93, "least": 94, "feel": 95, "lost": 96, "may": 97, "caus": 98, "mani": 99, "later": 100, "usual": 101, "night": 102, "addict": 103, "sure": 104, "dm": 105, "post": 106, "link": 107, "video": 108, "<lol>": 109, "miss": 110, "better": 111, "permiss": 112, "bless": 113, "first": 114, "ad": 115, "tweeti": 116, "new": 117, "iphon": 118, "know": 119, "think": 120, "globe": 121, "yeah": 122, "sana": 123, "gumal": 124, "na": 125, "ko": 126, "para": 127, "alam": 128, "din": 129, "kung": 130, "makakasama": 131, "ako": 132, "pictur": 133, "sweet": 134, "catch": 135, "email": 136, "rss": 137, "random": 138, "bacn": 139, "i'm": 140, "cut": 141, "earli": 142, "11:30": 143, "pm": 144, "dinner": 145, "danc": 146, "around": 147, "room": 148, "pj": 149, "jam": 150, "ipod": 151, "dizzi": 152, "well": 153, "ask": 154, "place": 155, "peep": 156, "contest": 157, "vote": 158, "anyway": 159, "go": 160, "bed": 161, "goodnight": 162, "dream": 163, "walk": 164, "put": 165, "deposit": 166, "tomorrow": 167, "followinq": 168, "shud": 169, "tha": 170, "meant": 171, "back": 172, "toilet": 173, "cubicl": 174, "somewher": 175, "aw": 176, "hold": 177, "puppi": 178, "he'": 179, "mine": 180, "cuti": 181, "kitteh": 182, "sleepin": 183, "crotch": 184, "prove": 185, "agre": 186, "reach": 187, "amritsar": 188, "bu": 189, "wagah": 190, "border": 191, "2pm": 192, "let": 193, "interview": 194, "famou": 195, "super": 196, "star": 197, "spend": 198, "famili": 199, "tire": 200, "gonna": 201, "didnt": 202, "=/": 203, "ef": 204, "throat": 205, "...": 206, "ooohh": 207, "crave": 208, "pina": 209, "colada": 210, "banana": 211, "slushi": 212, "upload": 213, "di": 214, "indowebst": 215, "dong": 216, "banggg": 217, "welcom": 218, "glad": 219, "enjoy": 220, "hahaha": 221, "omg": 222, "wer": 223, "laughin": 224, "hook": 225, "cuz": 226, "da": 227, "rolll": 228, "ryt": 229, "sheldawg": 230, "awww": 231, "pooki": 232, "i'll": 233, "pray": 234, "bag": 235, "nurs": 236, "yay": 237, "found": 238, "cuddl": 239, "buddi": 240, "met": 241, "snob": 242, "bad": 243, "life": 244, "goe": 245, "across": 246, "univers": 247, "sleep": 248, "rehears": 249, "dri": 250, "potato": 251, "huh": 252, "hi": 253, "jon": 254, "hear": 255, "see": 256, "cruis": 257, "cannot": 258, "knight": 259, "long": 260, "convers": 261, "mom": 262, "phone": 263, "yayyy": 264, "lol": 265, "request": 266, "herrr": 267, "say": 268, "practic": 269, "line": 270, "manner": 271, "voic": 272, "upcom": 273, "featur": 274, "shoot": 275, "probabl": 276, "drive": 277, "brock": 278, "read": 279, "moon": 280, "3rd": 281, "enough": 282, "twilight": 283, "seri": 284, "today": 285, "month": 286, "anniversari": 287, "sooo": 288, "diana": 289, "dont": 290, "even": 291, "tar": 292, "heel": 293, "ncaa": 294, "woot": 295, "bore": 296, "wallpap": 297, "red": 298, "squar": 299, "notic": 300, "bb": 301, "tryna": 302, "inspir": 303, "that": 304, "can't": 305, "workout": 306, "ur": 307, "hot": 308, "ass": 309, "austin": 310, "annnd": 311, "bob": 312, "purpl": 313, "went": 314, "royal": 315, "color": 316, "way": 317, "bunch": 318, "buffi": 319, "song": 320, "fave": 321, "vivian": 322, "nerf": 323, "herder": 324, "faith": 325, "spike": 326, "buffy'": 327, "bodi": 328, "devun": 329, "check": 330, "-->": 331, "morn": 332, "tweetland": 333, "ahead": 334, "friendster": 335, "pic": 336, ";-p": 337, "noodlebox": 338, "amanda": 339, "sorrri": 340, "2982378": 341, "2": 342, "differ": 343, "thing": 344, "kevin": 345, "jona": 346, "girlfriend": 347, "seriou": 348, "sing": 349, "..": 350, "whoa": 351, "hehe": 352, "lsd": 353, "mayb": 354, "j": 355, "k": 356, "lolol": 357, "sicilian": 358, "damn": 359, "pizza": 360, "planet": 361, "chocol": 362, "milk": 363, "gf": 364, "sutter": 365, "creek": 366, "tour": 367, "old": 368, "look": 369, "cho": 370, "person": 371, "strawberri": 372, "becom": 373, "coach": 374, "soon": 375, "guess": 376, "live": 377, "side": 378, "earth": 379, "east": 380, "mesa": 381, "losiento": 382, "apart": 383, "sore": 384, "tryout": 385, "fail": 386, "physic": 387, "test": 388, "homo": 389, "keeen": 390, "holiday": 391, "observ": 392, "updat": 393, "alexa": 394, "websit": 395, "us": 396, "total": 397, "geek": 398, "right": 399, "bonjour": 400, "spacecowboy": 401, "wish": 402, "either": 403, "work": 404, "kid": 405, "whenev": 406, "want": 407, "wherev": 408, "brother": 409, "quit": 410, "weird": 411, "give": 412, "hug": 413, "cooki": 414, "hey": 415, "take": 416, "care": 417, "rundown": 418, "wrote": 419, "wall": 420, "correct": 421, "poor": 422, "spell": 423, "highlight": 424, "wash": 425, "hardcor": 426, "good": 427, "tech": 428, "clubzon": 429, "sushi": 430, "suggest": 431, "bro": 432, "rock": 433, "depend": 434, "version": 435, "thought": 436, ";)": 437, "hand": 438, "still": 439, "pretti": 440, "weak": 441, "punch": 442, "anyon": 443, "yet": 444, "turn": 445, "knob": 446, "doesnt": 447, "lurker": 448, "interest": 449, "b": 450, "north": 451, "need": 452, "decid": 453, "aaru": 454, "hithavaru": 455, "ninag": 456, "ee": 457, "moovarolag": 458, "um": 459, "bought": 460, "shit": 461, "korean": 462, "oach": 463, "highest": 464, "qualiti": 465, "babi": 466, "paid": 467, "extra": 468, "3.50": 469, "tag": 470, "sew": 471, "ice-cream": 472, "top": 473, "finish": 474, "200": 475, "crunch": 476, "step": 477, "diddi": 478, "daaang": 479, "possibl": 480, "what'd": 481, "west": 482, "mostli": 483, "san": 484, "jose": 485, "francisco": 486, "nikki": 487, "bike": 488, "tri": 489, "recov": 490, "knee": 491, "injuri": 492, "would": 493, "unpack": 494, "sat": 495, "afternoon": 496, "shenagian": 497, "team": 498, "awesom": 499, "<3": 500, "listen": 501, "music": 502, "chill": 503, "regret": 504, "done": 505, "till": 506, "kick": 507, "studi": 508, "grow": 509, "rich": 510, "wow": 511, "amaz": 512, "timeless": 513, "law": 514, "attract": 515, "we'r": 516, "6": 517, "program": 518, "oh": 519, "i'v": 520, "it'll": 521, "week": 522, "though": 523, "21": 524, "chri": 525, "home": 526, "67": 527, "summer": 528, "1.47": 529, "ish": 530, "tweet": 531, "drink": 532, "kay": 533, "determin": 534, "basebal": 535, "5": 536, "year": 537, "sinc": 538, "sport": 539, "game": 540, "becca": 541, "ohhh": 542, "nkow": 543, "lexington": 544, "ky": 545, "rite": 546, "next": 547, "seen": 548, "preview": 549, "movi": 550, "obsess": 551, "w": 552, "beyonc": 553, "broad": 554, "seem": 555, "nut": 556, "easi": 557, "rider": 558, "fall": 559, "asleep": 560, "excit": 561, "broadcast": 562, "paris-roubaix": 563, "moment": 564, "misss": 565, "peopl": 566, "surviv": 567, "winter": 568, "without": 569, "jungl": 570, "gym": 571, "start": 572, "last": 573, "holidayholiday": 574, "watchin": 575, "greek": 576, "knighti": 577, "media": 578, "design": 579, "client": 580, "profil": 581, "lame": 582, "stalk": 583, "sexi": 584, "aww": 585, "anoth": 586, "nitey": 587, "nite": 588, "ahh": 589, "kinda": 590, "nervou": 591, "til": 592, "plan": 593, "whatev": 594, "happier": 595, "here'": 596, "hopin": 597, "fb": 598, "store": 599, "mean": 600, "pam": 601, "ye": 602, "short": 603, "struggl": 604, "choic": 605, "everi": 606, "hmm": 607, "lot": 608, "that'": 609, "cours": 610, "late": 611, "100,000": 612, "follow": 613, "almost": 614, "4": 615, "nm": 616, "scream": 617, "wonder": 618, "freakin": 619, "coool": 620, "there'": 621, "noth": 622, "wrong": 623, "brissa": 624, "lauren": 625, "stori": 626, "mirror": 627, "neat": 628, "god": 629, "overitnow": 630, "apolog": 631, "share": 632, "spiritu": 633, "gener": 634, "public": 635, "31": 636, "leav": 637, "ontario": 638, "spoke": 639, "fam": 640, "japan": 641, "via": 642, "skype": 643, "littl": 644, "16": 645, "mo-old": 646, "nephew": 647, "saw": 648, "written": 649, "someon": 650, "spoken": 651, "suck": 652, "mcfli": 653, "loser": 654, "holi": 655, "laundri": 656, "woman": 657, "hate": 658, "trainer": 659, "you\u00ef": 660, "\u00bf": 661, "\u00bd": 662, "fuck": 663, "funni": 664, "set": 665, "touch": 666, "offici": 667, "tvc": 668, "yesterday": 669, "could": 670, "manni": 671, "peddi": 672, "shut": 673, "fat": 674, "face": 675, "ever": 676, "run": 677, "idea": 678, "nomin": 679, "beer": 680, "monday": 681, "never": 682, "alway": 683, "special": 684, "72": 685, "luck": 686, "rest": 687, "cast": 688, "tb": 689, "someth": 690, "leak": 691, "land": 692, "among": 693, "entir": 694, "creativ": 695, "vibrant": 696, "reason": 697, "nada": 698, "holla": 699, "how": 700, "mixtap": 701, "yep": 702, "easier": 703, "point": 704, "140": 705, "freezer-worthi": 706, "given": 707, "scholarli": 708, "attent": 709, "suppos": 710, "eye": 711, "favor": 712, "use": 713, "english": 714, "languag": 715, "explet": 716, "flippin": 717, "cold": 718, "outsid": 719, "ago": 720, "sunni": 721, "rain": 722, "snow": 723, "ate": 724, "raw": 725, "dough": 726, "tub": 727, "must": 728, "kindr": 729, "spirit": 730, "internet": 731, "dirti": 732, "nighti": 733, "tweetdeck": 734, "facebook": 735, "dude": 736, "surpris": 737, "figur": 738, "llama": 739, "malcolm": 740, "megan": 741, "<---": 742, "theatr": 743, "martini": 744, "citi": 745, "soo": 746, "spring": 747, "break": 748, "moviess": 749, "everyday": 750, "grandpa": 751, "ice": 752, "chest": 753, "beef": 754, "georg": 755, "lopez": 756, "rulesss": 757, "kati": 758, "head": 759, "club": 760, "speak": 761, "stellar": 762, "homey": 763, "shhh": 764, "photo": 765, "hit": 766, "count": 767, "china": 768, "5,000": 769, "view": 770, "alon": 771, "came": 772, "appreci": 773, "everywher": 774, "provid": 775, "broadband": 776, "kiddin": 777, "callin": 778, "hash": 779, "bash": 780, "badass": 781, "fring": 782, "hmmm": 783, "upto": 784, "christma": 785, "bn": 786, "fun": 787, "caught": 788, "yrold": 789, "cheat": 790, "reflect": 791, "tv": 792, "hair": 793, "blue": 794, "kind": 795, "word": 796, "stress": 797, "math": 798, "uhhh": 799, "uh": 800, "driver": 801, "pch": 802, "whatcha": 803, "chucklin": 804, "bout": 805, "ms.yen": 806, "climb": 807, "sine": 808, "20": 809, "unc": 810, "prepar": 811, "g'night": 812, "includ": 813, "magic": 814, "fountain": 815, "trip": 816, "trusti": 817, "book": 818, "anastasia": 819, "laptop": 820, "buzz": 821, "sietar": 822, "push": 823, "boundari": 824, "boy": 825, "money": 826, "manual": 827, "terribl": 828, "neck": 829, "ach": 830, "chair": 831, "swopper": 832, "arriv": 833, "hellz": 834, "definit": 835, "download": 836, "hahah": 837, "blog": 838, "nice": 839, "recent": 840, "popular": 841, "list": 842, "togeth": 843, "common": 844, "wanna": 845, "save": 846, "dog": 847, "anim": 848, "call": 849, "twit": 850, "polic": 851, "nilagyan": 852, "mo": 853, "ng": 854, "knorr": 855, "season": 856, "mix": 857, "ulit": 858, "ung": 859, "pancak": 860, "heheh": 861, "teka": 862, "heaven": 863, "egg": 864, "ba": 865, "hello": 866, "westney": 867, "x": 868, "comparison": 869, "stroke": 870, "experienc": 871, "draw": 872, "giraff": 873, "eyelash": 874, "ahhh": 875, "shiner": 876, "bock": 877, "reliv": 878, "spent": 879, "beauti": 880, "warm": 881, "weather": 882, "pullin": 883, "nighter": 884, "wit": 885, "bffl": 886, "madison": 887, "event": 888, "inevit": 889, "sequel": 890, "hilari": 891, "row": 892, "dooo": 893, "big": 894, "oaf": 895, "play": 896, "piano": 897, "bryon": 898, "tea": 899, "bitch": 900, "stay": 901, "yup": 902, "match": 903, "offic": 904, "harder": 905, "peac": 906, "prayer": 907, "ya": 908, "beat": 909, "traffic": 910, "india": 911, "win": 912, "zealand": 913, "41": 914, "wasnt": 915, "third": 916, "madra": 917, "road": 918, "concept": 919, "park": 920, "appli": 921, "class": 922, "manga": 923, "bring": 924, "joy": 925, "roflmao": 926, "niqqa": 927, "pleas": 928, "ackin": 929, "fool": 930, "also": 931, "fyi": 932, "piti": 933, "knew": 934, "let'": 935, "profession": 936, "octob": 937, "2008": 938, "we'v": 939, "anyth": 940, "tip": 941, "sam'": 942, "nighttim": 943, "twin": 944, "ember": 945, "xd": 946, "die": 947, "actual": 948, "keep": 949, ":d": 950, "rive": 951, "mate": 952, "darn": 953, "neil'": 954, "nick": 955, "nora'": 956, "playlist": 957, "perfect": 958, "venu": 959, "whine": 960, "wast": 961, "hell": 962, "effin": 963, "man": 964, "lazi": 965, "tool": 966, "messag": 967, "ai": 968, "buy": 969, "tina": 970, "parol'": 971, "who'": 972, "itun": 973, "debbi": 974, "sixti": 975, "six": 976, "bowl": 977, "dear": 978, "dbq": 979, "pain": 980, "asss": 981, "chat": 982, "coincid": 983, "feed": 984, "gsoc": 985, "news": 986, "discov": 987, "easter": 988, "craft": 989, "cross": 990, "bun": 991, "princ": 992, "egypt": 993, "aid": 994, "medit": 995, "nap": 996, "twitterpeep": 997, "pay": 998, "forward": 999, "dvd": 1000, "extend": 1001, "overdraft": 1002, "2nd": 1003, "aswel": 1004, "woo": 1005, "sad": 1006, "site": 1007, "endless": 1008, "heah": 1009, "mark": 1010, "life'": 1011, "blink": 1012, "182": 1013, "doubt": 1014, "jordan": 1015, "london": 1016, "sun": 1017, "beaten": 1018, "eyyy": 1019, "buse": 1020, "tooo": 1021, "hahaa": 1022, "ace": 1023, "darl": 1024, "xxx": 1025, "(:": 1026, "cbf": 1027, "sleeep": 1028, "awwh": 1029, "bab": 1030, "underneith": 1031, "shop": 1032, "entranc": 1033, "yesterday'": 1034, "musik": 1035, "transform": 1036, "lj": 1037, "cream": 1038, "reduc": 1039, "heat": 1040, "diego": 1041, "what": 1042, "fight": 1043, "(;": 1044, "disciplinari": 1045, "phd": 1046, "support": 1047, "structur": 1048, "sound": 1049, "heavenli": 1050, "registr": 1051, "sem": 1052, "aisl": 1053, "oxford": 1054, "they'r": 1055, "tragic": 1056, "erin": 1057, "esur": 1058, "carri": 1059, "beleiv": 1060, "carpet": 1061, "sight": 1062, "car": 1063, "fast": 1064, "furiou": 1065, "jennif": 1066, "wall-": 1067, "battl": 1068, "homework": 1069, "cosbi": 1070, "forgot": 1071, "grrr": 1072, "incendiari": 1073, "headlin": 1074, "5am": 1075, "breakfast": 1076, "cook": 1077, "readi": 1078, "high": 1079, "five": 1080, "unison": 1081, "committ": 1082, "incredible.consid": 1083, "pressur": 1084, "made": 1085, "15": 1086, "drag": 1087, "behav": 1088, "heyyy": 1089, "saddl": 1090, "ranch": 1091, "comedi": 1092, "boy'": 1093, "hous": 1094, "perform": 1095, "grebel": 1096, "talent": 1097, "exam": 1098, "left": 1099, "undergrad": 1100, "white": 1101, "sarapan": 1102, "aja": 1103, "belum": 1104, "kok": 1105, "udah": 1106, "disamperin": 1107, "sama": 1108, "rumah": 1109, "embrac": 1110, "simpl": 1111, "reunion": 1112, "extrem": 1113, "send": 1114, "em": 1115, "account": 1116, "oddli": 1117, "refer": 1118, "tax": 1119, "evid": 1120, "sigh": 1121, "gmic": 1122, "johanna": 1123, "said": 1124, "portland": 1125, "6:37": 1126, "wal": 1127, "mart": 1128, "box": 1129, "uber": 1130, "scowl": 1131, "temporari": 1132, "adulthood": 1133, "melt": 1134, "serendip": 1135, "wake": 1136, "thx": 1137, "->": 1138, "dye": 1139, "creat": 1140, "gunnna": 1141, "nearli": 1142, "long-tim": 1143, "jizzin": 1144, "pant": 1145, "armin": 1146, "van": 1147, "buuren": 1148, "peru": 1149, "speechless": 1150, "someday": 1151, "plz": 1152, "ill": 1153, "forev": 1154, "serious": 1155, "newborn": 1156, "due": 1157, "june": 1158, "dodger": 1159, "padr": 1160, "esp": 1161, "iowa": 1162, "hay": 1163, "smell": 1164, "everyth": 1165, "els": 1166, "bonu": 1167, "bs": 1168, "mind": 1169, "proud": 1170, "futur": 1171, "member": 1172, "heyi": 1173, "donnie'": 1174, "gift": 1175, "usb": 1176, "stick": 1177, "giant": 1178, "wick": 1179, "fabul": 1180, "wordahead": 1181, "overal": 1182, "luv": 1183, "church": 1184, "serv": 1185, "suspect": 1186, "sho": 1187, "allan": 1188, "joolz": 1189, "soire": 1190, "held": 1191, "brisban": 1192, "dark": 1193, "within": 1194, "doggi": 1195, "burn": 1196, "nose": 1197, "semest": 1198, "skim": 1199, "keyword": 1200, "onlin": 1201, "outlin": 1202, "box.net": 1203, "busi": 1204, "partner": 1205, "sam": 1206, "ghod": 1207, "build": 1208, "excel": 1209, "util": 1210, "1st": 1211, "scott": 1212, "bakula'": 1213, "chuck": 1214, "period": 1215, "guard": 1216, "along": 1217, "heart": 1218, "fret": 1219, "ms.badu": 1220, "true": 1221, "tedium": 1222, "fix": 1223, "broken": 1224, "file": 1225, "inventor": 1226, "past": 1227, "45": 1228, "min": 1229, "lay": 1230, "peeper": 1231, "paint": 1232, "cloth": 1233, "brutha": 1234, "anotha": 1235, "mutha": 1236, "ryanrossfanz": 1237, "<--": 1238, "ryan": 1239, "close": 1240, "pick": 1241, "repli": 1242, "connect": 1243, "academi": 1244, "thousand": 1245, "countri": 1246, "hum": 1247, "1": 1248, "parti": 1249, "kno": 1250, "drunk": 1251, "ass'": 1252, "janet": 1253, "nightcard": 1254, "card": 1255, "begin": 1256, "anki": 1257, "1.0": 1258, "german": 1259, "bakeri": 1260, "sydney": 1261, "import": 1262, "honey": 1263, "uncl": 1264, "levon": 1265, "self": 1266, "chang": 1267, "name": 1268, "qoosfr": 1269, "queen": 1270, "obscur": 1271, "scienc": 1272, "fiction": 1273, "instead": 1274, "cbn": 1275, "understand": 1276, "picnic": 1277, "nyc": 1278, "sorri": 1279, "havent": 1280, "ok": 1281, "tafe": 1282, "quiz": 1283, "photoshoot": 1284, "sezdawg": 1285, "challeng": 1286, "neverwint": 1287, "phew": 1288, "gyal": 1289, "keepin": 1290, "brand": 1291, "fellow": 1292, "pfer": 1293, "n": 1294, "latt": 1295, "munchkin": 1296, "imposs": 1297, "neighbor": 1298, "produc": 1299, "veget": 1300, "cel": 1301, "goood": 1302, "chubbx": 1303, "blame": 1304, "okay": 1305, "oven": 1306, "wednesday": 1307, "7-9": 1308, "lotsa": 1309, "wink": 1310, "odd": 1311, "amidst": 1312, "recess": 1313, "hike": 1314, "window": 1315, "temporarili": 1316, "shoedazzl": 1317, "societi": 1318, "shoe": 1319, "select": 1320, "taken": 1321, "foreseen": 1322, "sister": 1323, "stray": 1324, "direct": 1325, "fit": 1326, "strong": 1327, "submit": 1328, "stat": 1329, "ain't": 1330, "www.facesbyrozzj.com": 1331, "ym": 1332, "multipli": 1333, "pet": 1334, "abl": 1335, "juz": 1336, "3": 1337, "ep": 1338, "hm": 1339, "instantli": 1340, "becam": 1341, "fan": 1342, ";d": 1343, "lovin": 1344, "humor": 1345, "mucho": 1346, "power": 1347, "background": 1348, "exactli": 1349, "paragon": 1350, "zone": 1351, "normal": 1352, "10:45": 1353, "exampl": 1354, "youtub": 1355, "curiou": 1356, "invit": 1357, "hunch": 1358, "mac": 1359, "map": 1360, "panama": 1361, "what'": 1362, "gladli": 1363, "squirrel": 1364, "jenny'": 1365, "kill": 1366, "bird": 1367, "stone": 1368, "vocal": 1369, "part": 1370, "track": 1371, "whichev": 1372, "friend'": 1373, "wed": 1374, "entourag": 1375, "tagalog": 1376, "abay": 1377, "sa": 1378, "kasal": 1379, "veil": 1380, "mau": 1381, "petal": 1382, "sweat": 1383, "...  ...": 1384, "whoop": 1385, "earlier": 1386, "inbox": 1387, "full": 1388, "empti": 1389, "complain": 1390, "clear": 1391, "freaki": 1392, "prep": 1393, "cleveland": 1394, "healthi": 1395, "remedi": 1396, "soma": 1397, "edward": 1398, "hunt": 1399, "philosophi": 1400, "blah": 1401, "aka": 1402, "myspac": 1403, "donni": 1404, "9": 1405, "yr": 1406, "lastnight": 1407, "psp": 1408, "browser": 1409, "angel": 1410, "absolut": 1411, "continu": 1412, "success": 1413, "afford": 1414, "800": 1415, "greatest": 1416, "cartoon": 1417, "newspap": 1418, "regard": 1419, "henri": 1420, "ford": 1421, "stuff": 1422, "fr": 1423, "uk": 1424, "desper": 1425, "headphon": 1426, "might": 1427, "jac": 1428, "tita": 1429, "slow": 1430, "happen": 1431, "gig": 1432, "friday": 1433, "saturday": 1434, "ty": 1435, "emmyl": 1436, "harri": 1437, "\u00ef": 1438, "gr8fl": 1439, "cheeck": 1440, "thiss": 1441, "marvel": 1442, "idk": 1443, "hoow": 1444, "gona": 1445, "threw": 1446, "weeek": 1447, "seven": 1448, "pound": 1449, "aftermidnightproject": 1450, "430": 1451, "capon": 1452, "open": 1453, "result": 1454, "major": 1455, "a'": 1456, "al": 1457, "shopp": 1458, "dreamz": 1459, "scentsat": 1460, "diss": 1461, "project": 1462, "woohoo": 1463, "rockin": 1464, "hard": 1465, "core": 1466, "internship": 1467, "ive": 1468, "teaneck": 1469, "utah": 1470, "feet": 1471, "heh": 1472, "pass": 1473, "wisdom": 1474, "d-dub": 1475, "doctor": 1476, "alcohol": 1477, "caffein": 1478, "exhaust": 1479, "nation": 1480, "champ": 1481, "centrelink": 1482, "hella": 1483, "italian": 1484, "access": 1485, "research": 1486, "machin": 1487, "quad": 1488, "64": 1489, "bit": 1490, "opteron": 1491, "60": 1492, "ram": 1493, "quick": 1494, "jasmin": 1495, "bohdi": 1496, "strang": 1497, "dreamin": 1498, "how'": 1499, "jump": 1500, "trampoin": 1501, "wooot": 1502, "rad": 1503, "sophi": 1504, "l": 1505, "ps": 1506, "everythin": 1507, "cool": 1508, "none": 1509, "expect": 1510, "shooter": 1511, "tho": 1512, "gotta": 1513, "fire": 1514, "feelin": 1515, "bc": 1516, "mexico": 1517, "air": 1518, "somewhat": 1519, "artist": 1520, "sketch": 1521, "pad": 1522, "dress": 1523, "mary'": 1524, "nodam": 1525, "cantabil": 1526, "classic": 1527, "order": 1528, "copi": 1529, "underground": 1530, "canari": 1531, "skinni": 1532, "jean": 1533, "ball": 1534, "deep": 1535, "menu": 1536, "pasta-i": 1537, "chees": 1538, "chicken": 1539, "noodl": 1540, "jersey": 1541, "quot": 1542, "lead": 1543, "favorit": 1544, "job": 1545, "starbuck": 1546, "lemonad": 1547, "gg": 1548, "boom": 1549, "pow-oop": 1550, "diva": 1551, "latest": 1552, "episod": 1553, "newnownext": 1554, "end": 1555, "rememb": 1556, "alright": 1557, "pbnjen": 1558, "pr": 1559, "b-would": 1560, "lucki": 1561, "affirm": 1562, "ladi": 1563, "je": 1564, "kak\u00ef": 1565, "en": 1566, "rip": 1567, "od": 1568, "trenutek": 1569, "resnic": 1570, "lamb": 1571, "chowmein": 1572, "hhhmmm": 1573, "slightli": 1574, "roast": 1575, "butter": 1576, "roll": 1577, "yum": 1578, "hungri": 1579, "soni": 1580, "sometim": 1581, "metro": 1582, "station": 1583, "tweep": 1584, "shower": 1585, "haircut": 1586, "bye": 1587, "flickr": 1588, "fallen": 1589, "wrath": 1590, "khan": 1591, "juggernaut": 1592, "dr": 1593, "doom": 1594, "magneto": 1595, "xavier": 1596, "ahahah": 1597, "n__n": 1598, "we'll": 1599, "taho": 1600, "vicki": 1601, "jay": 1602, "recit": 1603, "war": 1604, "blush": 1605, "princess": 1606, "bride": 1607, "wesley": 1608, "fianc": 1609, "duplex": 1610, "terwillegar": 1611, "hanker": 1612, "austrian": 1613, "smoke": 1614, "bunni": 1615, "luci": 1616, "lmao": 1617, "os": 1618, "3.0": 1619, "denis": 1620, "la": 1621, "toat": 1622, "lumea": 1623, "digg": 1624, "stumbl": 1625, "greatli": 1626, "countless": 1627, "gpokr.com": 1628, "bust": 1629, "n00b": 1630, "ars": 1631, "pokerstar": 1632, "freerol": 1633, "coffee": 1634, "conveni": 1635, "doc": 1636, "24": 1637, "karaok": 1638, "xt": 1639, "drum": 1640, "lesson": 1641, "thursday": 1642, "print": 1643, "obi": 1644, "und": 1645, "hornbach": 1646, "baumarkt": 1647, "twitter.com": 1648, "):": 1649, "geoff'": 1650, "teeth": 1651, "h": 1652, "hb": 1653, "keith": 1654, "olbermann": 1655, "rerun": 1656, "daili": 1657, "michael": 1658, "fox": 1659, "guest": 1660, "crush": 1661, "chines": 1662, "advertis": 1663, "skill": 1664, "offlin": 1665, "wk": 1666, "pack": 1667, "move": 1668, "receiv": 1669, "8": 1670, "wahlberg": 1671, ".. .": 1672, ". . .": 1673, "mandatori": 1674, "dunno": 1675, "an": 1676, "talkin": 1677, "hurri": 1678, "publish": 1679, "toy": 1680, "fair": 1681, "slumber": 1682, "ugh": 1683, "budget": 1684, "method": 1685, "broke": 1686, "1liner": 1687, "laguna": 1688, "south": 1689, "sac": 1690, "citru": 1691, "height": 1692, "lip": 1693, "servic": 1694, "csi": 1695, "ny": 1696, "light": 1697, "workshop": 1698, "fine-tun": 1699, "maddi": 1700, "pro": 1701, "yeheeyyy": 1702, "karma": 1703, "gone": 1704, "humm": 1705, "istor": 1706, "alot": 1707, "similiar": 1708, "req": 1709, "nail": 1710, "wet": 1711, "hehe.but": 1712, "flip": 1713, "magazin": 1714, "page": 1715, "blackberri": 1716, "bold": 1717, "kingston": 1718, "8gb": 1719, "microsd": 1720, "rout": 1721, "ditto": 1722, "nirvana": 1723, "sandwich": 1724, "flick": 1725, "prefer": 1726, "tweniu": 1727, "england": 1728, "6:47": 1729, "gloomi": 1730, "crap": 1731, "leno": 1732, "yessirrr": 1733, "summah": 1734, "myspace.com/lookthund": 1735, "anwer": 1736, "err": 1737, "colleagu": 1738, "outfit": 1739, "gown": 1740, "agghhh": 1741, "looos": 1742, "dalla": 1743, "advanc": 1744, "product": 1745, "birhtday": 1746, "allergi": 1747, "bubbl": 1748, "director": 1749, "present": 1750, "lil": 1751, "gill": 1752, "gott": 1753, "homee": 1754, "sawww": 1755, "haunt": 1756, "conetticuttt": 1757, "scaryyi": 1758, "florida": 1759, "thursdayyy": 1760, "household": 1761, "problem": 1762, "entertain": 1763, "85": 1764, "degre": 1765, "vancooov": 1766, "shout": 1767, "accident": 1768, "alex": 1769, "realiz": 1770, "record": 1771, "yaaay": 1772, "holler": 1773, "booo": 1774, "founnnddd": 1775, "sweeeden": 1776, "1am": 1777, "heydemi": 1778, "visita": 1779, "iglesia": 1780, "14": 1781, "load": 1782, "fresno": 1783, "urrrggg": 1784, "usernam": 1785, "caca": 1786, "tune": 1787, "hotel": 1788, "kuch": 1789, "defin": 1790, "trial": 1791, "p": 1792, "boss": 1793, "yess": 1794, "wrigley": 1795, "field": 1796, "kenya": 1797, "august": 1798, "tumaini": 1799, "intern": 1800, "cute": 1801, "orphan": 1802, "nicki": 1803, "credit": 1804, "switch": 1805, "aussi": 1806, "cattl": 1807, "winner": 1808, "hunnybunni": 1809, "lova": 1810, "granular": 1811, "synth": 1812, "tutori": 1813, "inform": 1814, "100": 1815, "gay": 1816, "riedel": 1817, "glass": 1818, "twivert": 1819, "starvin": 1820, "marvin": 1821, "anymor": 1822, "fed": 1823, "nightli": 1824, "fish-food": 1825, "attend": 1826, "fine": 1827, "emma'": 1828, "rice": 1829, "meal": 1830, "smile": 1831, "avatar": 1832, "teh": 1833, "purdi": 1834, "detriment": 1835, "discriminatori": 1836, "toward": 1837, "ppl": 1838, "gherkin": 1839, "swim": 1840, "workabl": 1841, "brook": 1842, "comput": 1843, "piczo": 1844, "viva": 1845, "bam": 1846, "1:00": 1847, "februari": 1848, "8th": 1849, "subcrib": 1850, "grab": 1851, "freez": 1852, "pinki": 1853, "toe": 1854, "concern": 1855, ":|": 1856, "nessun": 1857, "realment": 1858, "davvvero": 1859, "appl": 1860, "placement": 1861, "hhr": 1862, "bday": 1863, "cake": 1864, "lit": 1865, "looonnng": 1866, "reveal": 1867, "natur": 1868, "compani": 1869, "freak": 1870, "session": 1871, "wifey": 1872, "eh": 1873, "hah": 1874, "dublin": 1875, "noch": 1876, "twitterricolsss": 1877, "ash": 1878, "kiddo": 1879, "wii": 1880, "bluff": 1881, "bud": 1882, "modiv": 1883, "promis": 1884, "ti": 1885, "4pm": 1886, "stuf": 1887, "blib": 1888, "will": 1889, "marathon": 1890, "sit": 1891, "cagcast": 1892, "thnx": 1893, "cheapi": 1894, "boredum": 1895, "mitchel": 1896, "bug": 1897, "far": 1898, "sleepi": 1899, "don\u00ef": 1900, "america": 1901, "lee": 1902, "rofl": 1903, "bite": 1904, "amazin": 1905, "inspiration.thank": 1906, "insan": 1907, "husband": 1908, "baha": 1909, "grr": 1910, "atleast": 1911, "steal": 1912, "seahors": 1913, "herman": 1914, "hermit": 1915, "group": 1916, "stuck": 1917, "question": 1918, "journal": 1919, "hesit": 1920, "dianna": 1921, "bothel": 1922, "fred": 1923, "meyer'": 1924, "howev": 1925, "statu": 1926, "becuz": 1927, "insomnia": 1928, "u'll": 1929, "allow": 1930, "dead": 1931, "legend": 1932, "null": 1933, "heap": 1934, "perfectli": 1935, "bedtim": 1936, "bake": 1937, "abbi": 1938, "wooohhooo": 1939, "beach": 1940, "awsom": 1941, "luve": 1942, "water": 1943, "seattl": 1944, "aqui": 1945, "bech": 1946, "somethin": 1947, "=p": 1948, "mkay": 1949, "deal": 1950, "truli": 1951, "canteen": 1952, "ottumwa": 1953, "loos": 1954, "meat": 1955, "hamburg": 1956, "tini": 1957, "cafe": 1958, "everyone'": 1959, "friendli": 1960, "demi": 1961, "code": 1962, "hp": 1963, "mini": 1964, "1000": 1965, "keyboard": 1966, "advic": 1967, "worth": 1968, "midnight": 1969, "sampl": 1970, "evp": 1971, "pollen": 1972, "salt": 1973, "daphn": 1974, "derbi": 1975, "scotch_mist": 1976, "espresso": 1977, "dreamweav": 1978, "handcod": 1979, "html": 1980, "css": 1981, "ftw": 1982, "aaahhh": 1983, "stop": 1984, "zippy'": 1985, "liar": 1986, "orlando": 1987, "mama": 1988, "otherwis": 1989, "harass": 1990, "photographi": 1991, "limit": 1992, "pee": 1993, "middl": 1994, "i'd": 1995, "golf": 1996, "noon": 1997, "shart": 1998, "throw": 1999, "pie": 2000, "ventur": 2001, "macon": 2002, "georgia": 2003, "sent": 2004, "undergradu": 2005, "professor": 2006, "radford": 2007, "sunday": 2008, "although": 2009, "karaok\u00ef": 2010, "figa": 2011, "gossip": 2012, "xoxo": 2013, "mmm": 2014, "coffe": 2015, "market": 2016, "stock": 2017, "search": 2018, "silkcharm": 2019, "recommend": 2020, "crowdsourc": 2021, "dannii": 2022, "nd": 2023, "duck": 2024, "yaay": 2025, "doubl": 2026, "pl": 2027, "detail": 2028, "sales@fashionpalette.com.au": 2029, "claim": 2030, "tix": 2031, "suit": 2032, "approv": 2033, "europ": 2034, "singapor": 2035, "airlin": 2036, "flight": 2037, "yea": 2038, "custom": 2039, "twittertip": 2040, "bar": 2041, "ff": 2042, "twitti": 2043, "johnni": 2044, "depp": 2045, "looong": 2046, "bebe": 2047, "appear": 2048, "spank": 2049, "aior": 2050, "boot": 2051, "sign": 2052, "ttual": 2053, "arent": 2054, "fell": 2055, "tredmil": 2056, "sunshin": 2057, "coast": 2058, "tan": 2059, "mug": 2060, "where'": 2061, "airport": 2062, "alaska": 2063, "lose": 2064, "luggag": 2065, "alaskaair": 2066, "mention": 2067, "nbn": 2068, "fiber": 2069, "regular": 2070, "chumbi": 2071, "blast": 2072, "80": 2073, "rupe": 2074, "symbol": 2075, "relianc": 2076, "kiss": 2077, "info": 2078, "mechscap": 2079, "0": 2080, "brad": 2081, "paisley": 2082, "ten": 2083, "minut": 2084, "lack": 2085, "consequ": 2086, "factori": 2087, "beachbar": 2088, "case": 2089, "role": 2090, "www.raideil.com": 2091, "host": 2092, "domain": 2093, "goin": 2094, "www.myspace.com/dxckinyamouth": 2095, "they'v": 2096, "four": 2097, "lurk": 2098, "tuesday": 2099, "jeff": 2100, "dunham": 2101, "achm": 2102, "terrorist": 2103, "woah": 2104, "stoke": 2105, "three": 2106, "happpi": 2107, "chelsea": 2108, "pride": 2109, "prejudic": 2110, "cali": 2111, "newscast": 2112, "fantast": 2113, "william": 2114, "distract": 2115, "lunch": 2116, "amus": 2117, "bush'": 2118, "suddenli": 2119, "obama'": 2120, "tlot": 2121, "vegan": 2122, "aliv": 2123, "drug": 2124, "compliment": 2125, "town": 2126, "canada": 2127, "anybodi": 2128, "pull": 2129, "sue": 2130, "cash": 2131, "lie": 2132, "babe": 2133, "playin": 2134, "miniatur": 2135, "iwa": 2136, "angilena": 2137, "congratul": 2138, "tht": 2139, "spit": 2140, "neither": 2141, "pretend": 2142, "ann": 2143, "instal": 2144, "twitterberri": 2145, "cricket": 2146, "i-phon": 2147, "y'all": 2148, "shazzam": 2149, "vivvid": 2150, "78": 2151, "wemb": 2152, "elvi": 2153, "took": 2154, "mib": 2155, "espanol": 2156, "francai": 2157, "decis": 2158, "dan": 2159, "leapt": 2160, "lake": 2161, "ground": 2162, "low": 2163, "bacon": 2164, "jonathan": 2165, "childhood": 2166, "grew": 2167, "godson": 2168, "malachi": 2169, "highway": 2170, "smooth": 2171, "sceneri": 2172, "nph": 2173, "stripper": 2174, "shall": 2175, "yvonn": 2176, "id": 2177, "rabbit": 2178, "complet": 2179, "fallout": 2180, "dang": 2181, "hero": 2182, "stage": 2183, "naw": 2184, "fo": 2185, "2-4": 2186, "hottest": 2187, "z": 2188, "world": 2189, "dozen": 2190, "coat": 2191, "grand": 2192, "marnier": 2193, "parcel": 2194, "hav": 2195, "tang": 2196, "hun": 2197, "mee": 2198, "sua": 2199, "udong": 2200, "ligo": 2201, "raisin": 2202, "hu": 2203, "freebi": 2204, "q": 2205, "rye": 2206, "143gg": 2207, "1:58": 2208, "00": 2209, "britney": 2210, "shauna": 2211, "free": 2212, "whatta": 2213, "mess": 2214, "abroad": 2215, "can\u00ef": 2216, "jacqui": 2217, "gaga\u00ef": 2218, "poker": 2219, "it\u00ef": 2220, "roommat": 2221, "soccer": 2222, "brighten": 2223, "glue": 2224, "chapstick": 2225, "gefelicidingest": 2226, "andrew": 2227, "sf": 2228, "cab": 2229, "ride": 2230, "sofia": 2231, "whole": 2232, "nin": 2233, "commun": 2234, "trent": 2235, "plenti": 2236, "beta": 2237, "bumptop": 2238, "rose": 2239, ":/": 2240, "upsid": 2241, "eleven": 2242, "herd": 2243, "yuri": 2244, "disney": 2245, "1/185": 2246, "conquer": 2247, "grate": 2248, "gr8": 2249, "inde": 2250, "dashboard": 2251, "ghost": 2252, "mannn": 2253, "memori": 2254, "lane": 2255, "23": 2256, "24\u00ef": 2257, "c": 2258, "student": 2259, "idol": 2260, "he'll": 2261, "epic": 2262, "aporto": 2263, "burger": 2264, "amount": 2265, "chilli": 2266, "sauc": 2267, "mimi": 2268, "shick": 2269, "gavin": 2270, "degraw": 2271, "girlguidecooki": 2272, "studio": 2273, "byee": 2274, "afraid": 2275, "pupil": 2276, "jeffre": 2277, "star'": 2278, "comment": 2279, "wide": 2280, "awak": 2281, "gaga": 2282, "cici": 2283, "drop": 2284, "fantasi": 2285, "5th": 2286, "imagin": 2287, "111": 2288, "robot": 2289, "body'": 2290, "mind'": 2291, "alert": 2292, "brain": 2293, "absorb": 2294, "endur": 2295, "sike": 2296, "gnite": 2297, "blow": 2298, "clean": 2299, "ami": 2300, "adam": 2301, "ju": 2302, "hawaiian": 2303, "relax": 2304, "jeeper": 2305, "steve": 2306, "concentr": 2307, "screencap": 2308, "celebr": 2309, "twice": 2310, "ich": 2311, "hatt": 2312, "gerad": 2313, "k\u00ef": 2314, "se": 2315, "auf": 2316, "toast": 2317, "germandoo": 2318, "twitt": 2319, "gratitud": 2320, "door": 2321, "mmmm": 2322, "franc": 2323, "lyric": 2324, "brillianc": 2325, "black": 2326, "vivid": 2327, "biolog": 2328, "4am": 2329, "recoil": 2330, "pal": 2331, "current": 2332, "text": 2333, "moron": 2334, "punk": 2335, "mad": 2336, "halloween": 2337, "costum": 2338, "fli": 2339, "hk": 2340, "dsff": 2341, "silli": 2342, "goos": 2343, "brown": 2344, "superbowl": 2345, "rootin": 2346, "ubuntu": 2347, "heads-up": 2348, "judg": 2349, "monster": 2350, "vs": 2351, "alien": 2352, "3d": 2353, "ginormica": 2354, "favourit": 2355, "superhero": 2356, "sappi": 2357, "haz": 2358, "boogi": 2359, "galor": 2360, "emili": 2361, "jhoke": 2362, "openoffic": 2363, "crack": 2364, "piraci": 2365, "m'": 2366, "paranorm": 2367, "state.pretti": 2368, "heard": 2369, "chip": 2370, "waffl": 2371, "bibl": 2372, "scriptur": 2373, "franklin": 2374, "st": 2375, "wild": 2376, "cred": 2377, "ca": 2378, "dreptat": 2379, "bandwagon": 2380, "packag": 2381, "plant": 2382, "pot": 2383, "pout": 2384, "morrissey": 2385, "ugli": 2386, "betti": 2387, "anywat": 2388, "todaaay": 2389, "nottingham": 2390, "stand": 2391, "richardson": 2392, "backup": 2393, "tape": 2394, "work-a-hol": 2395, "inject": 2396, "commerci": 2397, "hiya": 2398, "tudi": 2399, "sweeti": 2400, "vlogbroth": 2401, "thru": 2402, "vlog": 2403, "rockstar": 2404, "women": 2405, "mlm": 2406, "fkn": 2407, "fake": 2408, "fukin": 2409, "tweetup": 2410, "hon": 2411, "checkin": 2412, "wee": 2413, "contract": 2414, "momentarili": 2415, "divert": 2416, "nespresso": 2417, "___": 2418, "fill": 2419, "blank": 2420, "pediatr": 2421, "nkotb": 2422, "piss": 2423, "channel": 2424, "deari": 2425, "goodluck": 2426, "comfi": 2427, "cuddli": 2428, "content": 2429, "typic": 2430, "adolesc": 2431, "son": 2432, "allen": 2433, "verfolgern": 2434, "einen": 2435, "sonnigen": 2436, "dienstag": 2437, "bleach": 2438, "away": 2439, "layer": 2440, "victori": 2441, "death": 2442, "bum": 2443, "danni": 2444, "gurl": 2445, "muah": 2446, "prop": 2447, "anytim": 2448, "tweezey": 2449, "sheezey": 2450, "gotchu": 2451, "mum": 2452, "waterfront": 2453, "casablanca": 2454, "belt": 2455, "congreg": 2456, "upstair": 2457, "system": 2458, "errr": 2459, "oop": 2460, "mistaken": 2461, "follw": 2462, "electr": 2463, "ppukm": 2464, "yamin": 2465, "tmi": 2466, "woke": 2467, "lp": 2468, "endors": 2469, "crakl": 2470, "bet": 2471, "jelou": 2472, "co": 2473, "longer": 2474, "therefor": 2475, "spat": 2476, "nouveau": 2477, "nru": 2478, "steak": 2479, "castl": 2480, "convinc": 2481, "paper": 2482, "ultim": 2483, "fanci": 2484, "stomp": 2485, "yard": 2486, "mann": 2487, ":]": 2488, "succeed": 2489, "mistak": 2490, "alirght": 2491, "folk": 2492, "catchya": 2493, "hillsss": 2494, "peak": 2495, "jacket": 2496, "hoodi": 2497, "hover": 2498, "unfavorit": 2499, "train": 2500, "travel": 2501, "speed": 2502, "btw": 2503, "plane'": 2504, "5:00": 2505, "brb": 2506, "ireland": 2507, "refresh": 2508, "v": 2509, "poof": 2510, "spoiler": 2511, "25min": 2512, "jo": 2513, "goddamn": 2514, "11": 2515, "diari": 2516, ":-/": 2517, "bbq": 2518, "eve": 2519, ":-d": 2520, "dion": 2521, "eyedrop": 2522, "excus": 2523, "splurg": 2524, "yarn": 2525, "tempt": 2526, "lawl": 2527, "tiger": 2528, "festiv": 2529, "jacksonvil": 2530, "nc": 2531, "except": 2532, "nicer": 2533, "kitti": 2534, "kiddi": 2535, "organ": 2536, "ec": 2537, "2am": 2538, "drew": 2539, "zebra": 2540, "hamu": 2541, "tm": 2542, "jenni": 2543, "er": 2544, "nearest": 2545, "walgreen": 2546, "ear": 2547, "plug": 2548, "visit": 2549, "fanclub": 2550, "bullshitteri": 2551, "translat": 2552, "clarifi": 2553, "jack": 2554, "defi": 2555, "dude'": 2556, "rec": 2557, "volunt": 2558, "small": 2559, "fropm": 2560, "hint": 2561, "rodney": 2562, "yaletown": 2563, "dubai": 2564, "montreal": 2565, "reloc": 2566, "shock": 2567, "yo": 2568, "conosco": 2569, "glau": 2570, "afteral": 2571, "awhil": 2572, "girlll": 2573, "encourag": 2574, "cozi": 2575, "mock": 2576, "documentari": 2577, "mockumentari": 2578, "desir": 2579, "confess": 2580, "3pm": 2581, "9am": 2582, "bound": 2583, "ima": 2584, "sneak": 2585, "sum'n": 2586, "4u": 2587, ";-)": 2588, "dose": 2589, "grace": 2590, "merci": 2591, "milezzz": 2592, "nobodi": 2593, "spin": 2594, "triathlon": 2595, "macki": 2596, "manhattan": 2597, "twitterfox": 2598, "horribl": 2599, "tribe": 2600, "casserol": 2601, "veg": 2602, "yummo": 2603, "rob": 2604, "fav": 2605, "kardashian": 2606, "tru": 2607, "dat": 2608, "sunburn": 2609, "wholee": 2610, "skatinggg": 2611, "rrr": 2612, "respect": 2613, "clarif": 2614, "quiet": 2615, "zoe": 2616, "irl": 2617, "user": 2618, "opinion": 2619, "date": 2620, "tumbl": 2621, "startrekmovi": 2622, "premier": 2623, "soonish": 2624, "supa-fast": 2625, "interweb": 2626, "conroy": 2627, "dork": 2628, "hat": 2629, "twitt-dud": 2630, "sooth": 2631, "activist": 2632, "wooho": 2633, "sniffl": 2634, "revis": 2635, "signal": 2636, "click": 2637, "mous": 2638, "mice": 2639, "equip": 2640, "slumdog": 2641, "millionair": 2642, "netflix": 2643, "yeaaa": 2644, "biker": 2645, "bettwen": 2646, "stod": 2647, "sigaret": 2648, "firm": 2649, "moth": 2650, "goinig": 2651, "wooo": 2652, "solomon": 2653, "wise": 2654, "3000": 2655, "wive": 2656, "sancha": 2657, "see'": 2658, "brave": 2659, "jesus-seri": 2660, "energi": 2661, "lord": 2662, "worldpray": 2663, "mba": 2664, "learn": 2665, "techniqu": 2666, "jargon": 2667, "there": 2668, "aweosm": 2669, "ban": 2670, "other": 2671, "believ": 2672, "twitter-whor": 2673, "anonym": 2674, "fuckin": 2675, "theme": 2676, "dbsk'": 2677, "rise": 2678, "groov": 2679, "mytho": 2680, "origin": 2681, "began": 2682, "reppin": 2683, "texa": 2684, "bedbug": 2685, "hunz": 2686, "flu": 2687, "girli": 2688, "nickserv": 2689, "regist": 2690, "izon": 2691, "123456": 2692, "xxx@gmail.com": 2693, "everbodi": 2694, "ili": 2695, "kelli": 2696, "clarkson": 2697, "album": 2698, "pump": 2699, "mp3": 2700, "player": 2701, "hasta": 2702, "pronto": 2703, "babyknightowl": 2704, "trudi": 2705, "mood": 2706, "hourli": 2707, "mykl": 2708, "bohem": 2709, "nsfw": 2710, "spread": 2711, "green": 2712, "pregnanc": 2713, "ha-ha": 2714, "mobbler": 2715, "zombi": 2716, "cupcak": 2717, "form": 2718, "necklac": 2719, "tough": 2720, "particularli": 2721, "itc": 2722, "network": 2723, "heavi": 2724, "18flr": 2725, "splendid": 2726, "7": 2727, "desk": 2728, "1.24": 2729, "flyer": 2730, "susan": 2731, "size": 2732, "roll-i": 2733, "poll-i": 2734, "msn": 2735, "subway'": 2736, "indian": 2737, "restaur": 2738, "vacat": 2739, "agress": 2740, "calgari": 2741, "lad": 2742, "gaspar": 2743, "flame": 2744, "versu": 2745, "king": 2746, "4-1": 2747, "heal": 2748, "missu": 2749, "educ": 2750, "le": 2751, "naughti": 2752, "spruce": 2753, "tehe": 2754, "progress": 2755, "quilt": 2756, "steadi": 2757, "teach": 2758, "children": 2759, "belov": 2760, "comic": 2761, "feat": 2762, "engin": 2763, "darker": 2764, "subscrib": 2765, "googl": 2766, "reader": 2767, "yummminesss": 2768, "7am": 2769, "rubbish": 2770, "john": 2771, "mayer'": 2772, "rendit": 2773, "fallin": 2774, "youngster": 2775, "muse": 2776, "tenni": 2777, "overweight": 2778, "shape": 2779, "congrat'": 2780, "team'": 2781, "ari": 2782, "blip": 2783, "technic": 2784, "older": 2785, "rough": 2786, "roadtrip": 2787, "amsterdam": 2788, "motorcycl": 2789, "brodi": 2790, "bei": 2791, "mint": 2792, "vanilla": 2793, "wear": 2794, "ooh": 2795, "dive": 2796, "rescu": 2797, "fuzzi": 2798, "worthwhil": 2799, "pleasur": 2800, "sub": 2801, "chapter": 2802, "state": 2803, "parent": 2804, "grandpar": 2805, "mainli": 2806, "yiayia'": 2807, "samosa": 2808, "regularli": 2809, "cri": 2810, "wont": 2811, "ta": 2812, "pssh": 2813, "mcd'": 2814, "freddi": 2815, "eddi": 2816, "chariti": 2817, "auction": 2818, "fic": 2819, "dooc": 2820, "nyquil": 2821, "neetbal": 2822, "deeeb": 2823, "nah": 2824, "wade": 2825, "born": 2826, "ghostland": 2827, "observatori": 2828, "voodoo": 2829, "cmputr": 2830, "fireplac": 2831, "th": 2832, "scuttl": 2833, "bd": 2834, "exceed": 2835, "camp": 2836, "regar": 2837, "godfath": 2838, "ii": 2839, "deliv": 2840, "amozon": 2841, "uniqu": 2842, "trace": 2843, "root": 2844, "_if": 2845, "exchang": 2846, "beforehand": 2847, "admit": 2848, "utterli": 2849, "posit": 2850, "sort": 2851, "ehh": 2852, "band": 2853, "one'": 2854, "tweetheart": 2855, "tomo": 2856, "re-boot": 2857, "gee": 2858, "intens": 2859, "missin": 2860, "nede": 2861, "pond": 2862, "focu": 2863, "shini": 2864, "matey": 2865, "juggl": 2866, "podcast": 2867, "randomli": 2868, "bother": 2869, "sec": 2870, "mireika": 2871, "chapel": 2872, "street": 2873, "borscht": 2874, "vodka": 2875, "tear": 2876, "corner": 2877, "218": 2878, "peter": 2879, "alexand": 2880, "aiesec": 2881, "warrior": 2882, "wine": 2883, "bread": 2884, "soinma": 2885, "martha": 2886, "alpaca": 2887, "fedex": 2888, "applic": 2889, "donfuci": 2890, "frost": 2891, "wheat": 2892, "snack": 2893, "magnet": 2894, "mattress": 2895, "rowr": 2896, "curvi": 2897, "cod": 2898, "guipulp": 2899, "so'": 2900, "elmar": 2901, "hrim": 2902, "basic": 2903, "boyfriend'": 2904, "twidroid": 2905, "spam": 2906, "g1": 2907, "mobil": 2908, "bill": 2909, "beckett": 2910, "lovato": 2911, "homi": 2912, "stu": 2913, "motion": 2914, "oversea": 2915, "anyhow": 2916, "hcc": 2917, "sand": 2918, "key": 2919, "surf": 2920, "wave": 2921, "pierc": 2922, "koi": 2923, "fish": 2924, "remodel": 2925, "apt": 2926, "twittervil": 2927, "ciao": 2928, "5yac": 2929, "hairspray": 2930, "grandma": 2931, "salsa": 2932, "vers": 2933, "choru": 2934, "feijoa": 2935, "sorbet": 2936, "muffin": 2937, "chutney": 2938, "etc": 2939, "larg": 2940, "tree": 2941, "voipov": 2942, "3g": 2943, "easili": 2944, "grp": 2945, "edg": 2946, "sourc": 2947, "bitter": 2948, "grill": 2949, "hayi": 2950, "young": 2951, "chirpi": 2952, "weekend": 2953, "realiti": 2954, "gave": 2955, "yogurt": 2956, "menchie'": 2957, "timmi": 2958, "19th": 2959, "shine": 2960, "hahahaha": 2961, "istilah": 2962, "yang": 2963, "aneh": 2964, "closer": 2965, "year'": 2966, "tweeter.com": 2967, "that\u00ef": 2968, "ahaha": 2969, "that'd": 2970, "agen": 2971, "spot": 2972, "wholeheartedli": 2973, "execut": 2974, "strategi": 2975, "cello": 2976, "cave": 2977, "converg": 2978, "13": 2979, "kat": 2980, "film": 2981, "sur": 2982, "ehon": 2983, "ya'll": 2984, "ot": 2985, "3,000": 2986, "offer": 2987, "ton": 2988, "pc": 2989, "fitnessdk": 2990, "rebecca": 2991, "nu": 2992, "vi": 2993, "blogspot": 2994, "wntd": 2995, "wha'ev": 2996, "25th": 2997, "text-skyp": 2998, "dad": 2999, "lhr": 3000, "dep": 3001, "loung": 3002, "brink": 3003, "adventur": 3004, "denyhost": 3005, "mailbox": 3006, "perhap": 3007, "shadow": 3008, "wharf": 3009, "coldest": 3010, "wind": 3011, "butcher'": 3012, "meantim": 3013, "felt": 3014, "somebodi": 3015, "aerodynam": 3016, "biscuit": 3017, "avail": 3018, "fulfil": 3019, "slump": 3020, "expert": 3021, "exist": 3022, "nevermind": 3023, "hiatu": 3024, "beani": 3025, "silenc": 3026, "franci": 3027, "autumn": 3028, "stevenag": 3029, "supralumin": 3030, "veloc": 3031, "jop": 3032, "jog": 3033, "rubi": 3034, "frontier": 3035, "hacker": 3036, "attempt": 3037, "int'l": 3038, "datelin": 3039, "skip": 3040, "age": 3041, "jelli": 3042, "bean": 3043, "sexxi": 3044, "flower": 3045, "accept": 3046, "unawar": 3047, "292,018": 3048, "weight": 3049, "slim": 3050, "lavend": 3051, "bath": 3052, "starter": 3053, "defeat": 3054, "write": 3055, "layin": 3056, "vice": 3057, "versa": 3058, "tweeter": 3059, "ticket": 3060, "myla": 3061, "girl-talk": 3062, "fun-fun": 3063, "occupi": 3064, "plurk": 3065, "zero": 3066, "crescent-r": 3067, "lion": 3068, "withdrawn--un": 3069, "gear": 3070, "unplan": 3071, "teeni": 3072, "leprechaun": 3073, "histori": 3074, "tetri": 3075, "cheer": 3076, "ridicul": 3077, "hugg": 3078, "tomorow": 3079, "fold": 3080, "48": 3081, "fairi": 3082, "goddess": 3083, "hectic": 3084, "junk": 3085, "mail": 3086, "hospit": 3087, "stacey": 3088, "prob": 3089, "rant": 3090, "shame": 3091, "shown": 3092, "alicia": 3093, "indonesian": 3094, "up": 3095, "down": 3096, "campaign": 3097, "co-ordin": 3098, "takamasu": 3099, "ishihara": 3100, "miyavi": 3101, "e": 3102, "subsid": 3103, "second": 3104, "aptana": 3105, "built": 3106, "thinkn": 3107, "4ever": 3108, "resel": 3109, "motorbik": 3110, "rode": 3111, "activ": 3112, "luke": 3113, "darlin": 3114, "hall": 3115, "ith": 3116, "pug": 3117, "lvl": 3118, "blood": 3119, "dk": 3120, "eveyth": 3121, "whent": 3122, "incred": 3123, "especi": 3124, "withdrawn": 3125, "uniti": 3126, "ummm": 3127, "it'd": 3128, "deserv": 3129, "skyhd": 3130, "everybodi": 3131, "bounc": 3132, "yahoo": 3133, "url": 3134, "26": 3135, "stoner": 3136, "shark": 3137, "fileserv": 3138, "firefli": 3139, "server": 3140, "runi": 3141, "chattin": 3142, "surround": 3143, "urself": 3144, "really.lik": 3145, "sweater": 3146, "couldnt": 3147, "silk": 3148, "polyest": 3149, "blend": 3150, "lovesit": 3151, "chrisb": 3152, "josui": 3153, "gd": 3154, "env": 3155, "soooper": 3156, "grindin": 3157, "drama": 3158, "bbc": 3159, "mural": 3160, "gooddd": 3161, "goodi": 3162, "interpret": 3163, "trey": 3164, "sleazi": 3165, "sleeepyy": 3166, "maggi": 3167, "oz": 3168, "bright": 3169, "breezi": 3170, "lunchtim": 3171, "wordpress": 3172, "act": 3173, "fate": 3174, "wors": 3175, "danko": 3176, "vin": 3177, "diesel": 3178, "f-ing": 3179, "paul": 3180, "contact": 3181, "oatmeal": 3182, "turkish": 3183, "style": 3184, "ek": 3185, "bombard": 3186, "ho": 3187, "chessington": 3188, "onward": 3189, "charli": 3190, "unicorn": 3191, "ani": 3192, "twitterworld": 3193, "hide": 3194, "anywaysss": 3195, "np": 3196, "marriott": 3197, "iin": 3198, "problem-alway": 3199, "mp": 3200, "g": 3201, "uncle'": 3202, "logo": 3203, "jake": 3204, "gh": 3205, "metallica": 3206, "shihan": 3207, "marshmallow": 3208, "yesss": 3209, "chris'": 3210, "rachel": 3211, "subway": 3212, "fressh": 3213, "molli": 3214, "oth": 3215, "s5": 3216, "jsut": 3217, "seek": 3218, "truth": 3219, "perl'": 3220, "cpan": 3221, "quirki": 3222, "humour": 3223, "safe": 3224, "awar": 3225, "7yr": 3226, "thankyou": 3227, "huge": 3228, "wrap": 3229, "creepili": 3230, "accur": 3231, "batteri": 3232, "mey": 3233, "kming": 3234, "lalaki": 3235, "baba": 3236, "barcod": 3237, "scanner": 3238, "headach": 3239, "manag": 3240, "bff": 3241, "freelanc": 3242, "(=": 3243, "graduat": 3244, "championship": 3245, "twoosh": 3246, "night'": 3247, "wishlist": 3248, "swing": 3249, "htwn": 3250, "aiden": 3251, "luka": 3252, "taylorians.com": 3253, "francophon": 3254, "fran\u00ef": 3255, "particip": 3256, "fusion": 3257, "health": 3258, "wheelbarrow": 3259, "thanx": 3260, "soemon": 3261, "jk": 3262, "112": 3263, "calori": 3264, "coolest": 3265, "testament": 3266, "jonanthan": 3267, "requir": 3268, "ibiza": 3269, "minorca": 3270, "mooch": 3271, "besterzz": 3272, "tight": 3273, "cuckold": 3274, "nerv": 3275, "niteflirt": 3276, "clearli": 3277, "iii": 3278, "rudd": 3279, "accom": 3280, "learnt": 3281, "inc": 3282, "hurrican": 3283, "harold": 3284, "greet": 3285, "berlin": 3286, "php": 3287, "rid": 3288, "function": 3289, "fever": 3290, "yey": 3291, "fluffi": 3292, "insid": 3293, "tmrw": 3294, "bagay": 3295, "naman": 3296, "grown": 3297, "up-ish": 3298, "engaga": 3299, "ring": 3300, "dash": 3301, "plue": 3302, "canuck": 3303, "tick": 3304, "number": 3305, "r.age": 3306, "het": 3307, "toni": 3308, "forenam": 3309, "anthoni": 3310, "tw": 3311, "supposedli": 3312, "motel": 3313, "owner": 3314, "insur": 3315, "per": 3316, "call-cent": 3317, "exec": 3318, "twittin": 3319, "liiittl": 3320, "dean": 3321, "kealli": 3322, "cu": 3323, "placer": 3324, "bottom": 3325, "trouser": 3326, "www.twitter.com/go0seegg": 3327, "tast": 3328, "consid": 3329, "disabl": 3330, "amongst": 3331, "dsi": 3332, "f": 3333, "ol": 3334, "stayin": 3335, "9th": 3336, "24th": 3337, "april": 3338, "plato": 3339, "notebook": 3340, "collect": 3341, "thank-you": 3342, "ignor": 3343, "mysql": 3344, "admin": 3345, "deg": 3346, "brrr": 3347, "fanfict": 3348, "piec": 3349, "swear": 3350, "erik": 